* TODO Read Majeski & Vogel 
  :LOGBOOK:
  CLOCK: [2020-08-27 Thu 12:21]--[2020-08-27 Thu 12:21] =>  0:00
  :END:
[2020-08-27 Thu 12:21]
[[file:~/Documents/docs/Management/thesis_structure.org::*Tight-binding][Tight-binding]]
** TODO Read Harrison
   :LOGBOOK:
   CLOCK: [2020-09-02 Wed 12:33]--[2020-09-02 Wed 12:33] =>  0:00
   :END:
 [2020-09-02 Wed 12:33]
 [[file:~/Documents/docs/Management/thesis_structure.org::*Statement of the Problem][Statement of the Problem]]
* TODO Recite electronic knowledge
  :LOGBOOK:
  CLOCK: [2020-08-27 Thu 23:52]--[2020-08-27 Thu 23:52] =>  0:00
  :END:
[2020-08-27 Thu 23:52]
[[file:~/Documents/docs/Management/thesis_structure.org]]
* TODO Record Habits 
  :LOGBOOK:
  CLOCK: [2020-08-27 Thu 23:53]--[2020-08-27 Thu 23:53] =>  0:00
  :END:
[2020-08-27 Thu 23:53]
[[file:~/Documents/docs/Management/thesis_structure.org]]
* TODO Check Ti Models 
  :PROPERTIES:
  :LAST_REPEAT: [2020-09-02 Wed 11:57]
  :END:
  - State "DONE"       from "NEXT"       [2020-09-02 Wed 11:57]
  :LOGBOOK:
  CLOCK: [2020-09-02 Wed 10:46]--[2020-09-02 Wed 11:57] =>  1:11
  CLOCK: [2020-09-02 Wed 10:45]--[2020-09-02 Wed 10:46] =>  0:01
  CLOCK: [2020-09-02 Wed 10:25]--[2020-09-02 Wed 10:45] =>  0:20
  :END:
[2020-09-02 Wed 10:09]

SCHEDULED: <2020-09-03 Thu .+1d/3d>
:PROPERTIES:
:STYLE: habit
:REPEAT_TO_STATE: NEXT
:END:
** TODO Run Dislocation Calculation
   :PROPERTIES:
   :LAST_REPEAT: [2020-09-02 Wed 11:23]
   :END:
   - State "DONE"       from "NEXT"       [2020-09-02 Wed 11:23]
 [2020-09-02 Wed 11:12]
 [[file:~/Documents/docs/Management/org/refile.org::*Check Ti Models][Check Ti Models]]
 SCHEDULED: <2020-09-03 Thu .+1d/3d>
 :PROPERTIES:
 :STYLE: habit
 :REPEAT_TO_STATE: NEXT
 :END:
** TODO Run next ti fitting
   :PROPERTIES:
   :LAST_REPEAT: [2020-09-02 Wed 11:57]
   :END:
   - State "DONE"       from "NEXT"       [2020-09-02 Wed 11:57]
 [2020-09-02 Wed 11:31]
 [[file:~/Documents/docs/Management/org/refile.org::*Run Dislocation Calculation][Run Dislocation Calculation]]
 SCHEDULED: <2020-09-03 Thu .+1d/3d>
 :PROPERTIES:
 :STYLE: habit
 :REPEAT_TO_STATE: NEXT
 :END:
*  Narrow band Hybrid nearly free TB pettifor lack of higher order terms ole andersen :NOTE:
  :LOGBOOK:
  CLOCK: [2020-09-02 Wed 12:59]--[2020-09-02 Wed 12:59] =>  0:00
  :END:
[2020-09-02 Wed 12:59]
[[file:~/Documents/docs/Management/org/refile.org::*Read Harrison][Read Harrison]]
* MEETING with Tony, discuss environmental dependence of bond integrals within BOP :MEETING:
  :LOGBOOK:
  CLOCK: [2020-09-03 Thu 16:14]--[2020-09-03 Thu 16:14] =>  0:00
  :END:
[2020-09-03 Thu 16:14]
